<?php
$select_category      = 'Изберете рубрика';
$bad_post             = 'Грешка в заявката ! ';
$uca_locale           = 'bg';
$uca_no_events        = "Нет запланированных событий";
$uca_real_events      = "събития:";
$uca_next_events      = "Следващи събития:";
$uca_look_events      = "Преглед";
$uca_months_events    = "[ \"Януари\", \"Февруари\", \"Март\", \"Април\", \"Май\", \"Юни\", \"Юли\", \"Август\", \"Септември\", \"Октомври\", \"Ноември\", \"Декември\" ]";
$uca_monshort_events  = "[ \"Яну\", \"Фев\", \"Мар\", \"Апр\", \"Май\", \"Юни\", \"Юли\", \"Авг\", \"Сен\", \"Окт\", \"Ное\", \"Дек\" ]";
$uca_weekdays_events  = "[ \"Неделя\", \"Понеделник\", \"Вторник\", \"Сряда\", \"Четвъртък\", \"Петък\", \"Събота\" ]";
$uca_wdayshort_events = "[ \"Нд\", \"Пн\", \"Вт\", \"Ср\", \"Чт\", \"Пт\", \"Сб\" ]";
$uca_wdaymin_events   = "[ \"Нд\", \"Пн\", \"Вт\", \"Ср\", \"Чт\", \"Пт\", \"Сб\" ]";
$uca_not_write_file   = "Файлът не може да бъде съхранен. Провете правата за запис на директория data-files (Път: /modules/unicalendar/js/data-files)";
$uca_file_not_found   = "Файлът не е открит! Проверете в директория /modules/unicalendar/js/data-files/  за наличие на файл data";
?>