<?php
$select_category      = 'Выбрать рубрику';
$bad_post             = 'Ошибка запроса ! ';
$uca_locale           = 'ru';
$uca_no_events        = "Нет запланированных событий";
$uca_real_events      = "события:";
$uca_next_events      = "Следующие события:";
$uca_look_events      = "Подробнее";
$uca_months_events    = "[ \"Январь\", \"Февраль\", \"Март\", \"Апрель\", \"Май\", \"Июнь\", \"Июль\", \"Август\", \"Сентябрь\", \"Октябрь\", \"Ноябрь\", \"Декабрь\" ]";
$uca_monshort_events  = "[ \"января\", \"февраля\", \"марта\", \"апреля\", \"мая\", \"июня\", \"июля\", \"августа\", \"сентября\", \"октября\", \"ноября\", \"декабря\" ]";
$uca_weekdays_events  = "[ \"Воскресенье\", \"Понедельник\", \"Вторник\", \"Среда\", \"Четверг\", \"Пятница\", \"Суббота\" ]";
$uca_wdayshort_events = "[ \"Вс\", \"Пн\", \"Вт\", \"Ср\", \"Чт\", \"Пт\", \"Сб\" ]";
$uca_wdaymin_events   = "[ \"Вс\", \"Пн\", \"Вт\", \"Ср\", \"Чт\", \"Пт\", \"Сб\" ]";
$uca_not_write_file   = "Не могу записать файл. Проверьте права на запись директории data-files (Путь: /modules/unicalendar/js/data-files)";
$uca_file_not_found   = "Файл не найден! Возможно календарь был удален, но в документе остался тег несуществующего более календаря, так же проверьте в директории /modules/unicalendar/js/data-files/  наличие файла data";
?>